[
  "file-explorer-plus",
  "omnisearch",
  "tag-wrangler",
  "obsidian-sort-and-permute-lines",
  "obsidian-style-settings",
  "recent-files-obsidian",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "text-snippets-obsidian",
  "obsidian-zotero-desktop-connector",
  "quickadd",
  "periodic-notes",
  "novel-word-count",
  "journals",
  "obsidian-icon-folder",
  "homepage",
  "global-search-and-replace",
  "dataview",
  "creases",
  "colored-tags",
  "calendar",
  "better-search-views"
]